[
  {
    "title": "E-News",
    "textBody": "АТ  & amp;quot;Укрзалізниця & amp;quot; оголосила чотири тендери на закупівлю постільної білизни, подушок, матраців та чохлів для них. Про це повідомила пресслужба компанії. Очікувана вартість закупівлі становить 32,37 млн грн. Компанія заявила, що перед оголошенням тендерів зустрічалась із представниками ринку (виробниками, постачальниками тканин, технологами) та переглянула технічні вимоги для & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/ "
  },
  {
    "title": "Укрзалізниця оновить постіль у поїздах: оголошено тендери на 32 млн грн",
    "textBody": "В ходе исследований был обнаружен элемент, способный восстанавливать сердце и сосуды человека. Это витамин В3, который заставляет человеческое тело думать, что ему хватает всех полезных элементов и калорий, как передает Интернет-издание для девушек и женщин от 14 до 35 лет Pannochka.net  В ходе опытов выяснилось, что недостаток калорий вызывает у человеческого организма усиленное обновление всех & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543368.html "
  },
  {
    "title": "Ученые назвали пищевую добавку, омолаживающую сердце",
    "textBody": "У Київській області вже відновили 10 600 об’єктів, пошкоджених через ведення бойових дій на території регіону. Про це повідомили в Київській ОВА. Більшість цих об & amp;amp;#700;єктів (5 769) — це багатоквартирні чи приватні житлові будинки. Також частково відновили 3 587 об’єктів житлового фонду, провели роботи та з повного відновлення 158 закладів загальної середньої й дошкільної освіти та 86 закладів & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543437.html "
  },
  {
    "title": "На Київщині відновили понад 10 000 об'єктів, пошкоджених через вторгнення РФ",
    "textBody": "После проведения исследования специалисты создали список фруктов и ягод, которые могут нанести вред здоровью человека. Такую информацию распространило издание Planet Today. С приближением тепла на овощных раскладках стало появляться все больше фруктов и ягод, которые с удовольствием раскупаются потребителями. Специалистов заинтересовало качество продаваемой клубники, персиков и других фруктов и & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543367.html "
  },
  {
    "title": "Специалисты создали список опасных для здоровья фруктов и ягод",
    "textBody": "Компанія SpaceX вивела на орбіту інтернет-супутники нового покоління Starlink V2 mini. Запуск ракети Falcon 9 відбувся 27 лютого, о 18:13 за північноамериканським східним часом (28 лютого, о 1:13 за Києвом) з мису Канаверал у Флориді. Про це SpaceX повідомила у Twitter.  Старт місії мав статися за 5 годин до цього, але його довелося перенести через погодні умови. Перша ступінь ракети успішно & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543436.html "
  },
  {
    "title": "SpaceX вивела на орбіту Starlink нового покоління",
    "textBody": "Математики, представляющие институты Франции и США, при помощи примера рассчитали причину хруста пальцев. Научная работа опубликована на страницах специализированного журнала Scientific Reports. Расслабление пястно-фалангового сустава, расположенного в основании каждого пальца, издает характерный звук. В этом момент происходит расширение сустава и в жидкости, заполняющей его, появляются и & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543366.html "
  },
  {
    "title": "Математики рассчитали причину хруста пальцев",
    "textBody": "У Києві починають збір використаних туристичних газових балонів у населення. Порожні балони повторно заправлятимуть паливом і відправлятимуть на потреби Збройних Сил України. Про це повідомляє КМДА. Цю благодійну та екологічну ініціативу запровадили Київкомунсервіс та волонтери з ТрО Обухівщини. Завдяки проєкту можна розв'язати два важливих питання — збір використаних газових балонів, що & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543434.html "
  },
  {
    "title": "У Києві використані газові балони заправлятимуть повторно й відправлятимуть військовим",
    "textBody": "У обычных пациентов не возникает никаких проблем с использованием рентгенологического обследования, но есть особый контингент — беременные женщины. Для проведения рентгенологического контроля в период беременности существуют некоторые нюансы и даже ограничения, как передает Интернет-издание для девушек и женщин от 14 до 35 лет Pannochka.net  Как проводить лечение в таком случае? И есть ли такой & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543365.html "
  },
  {
    "title": "Рентген для беременных: степень опасности",
    "textBody": "Японія розширила санкції проти Росії, запровадивши різні обмеження проти десятків фізичних осіб та організацій, повідомляється на сайті Міністерства закордонних справ країни. Під санкції потрапила приватна військова компанія Вагнера, високопоставлені працівники адміністрації російського диктатора Володимира Путіна, військові (зокрема заступник міністра оборони Віктор Горемикін та співробітники & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543429.html "
  },
  {
    "title": "Остання з країн G7 оголосила про нові санкції проти Росії до річниці вторгнення",
    "textBody": "Люди, страдающие от пониженного давления, жалуются на нехватку сил для выполнения физических упражнений. Поэтому особое внимание они должны уделять упражнениям, направленным на нормализацию давления. А также стараться избегать выполнения упражнений, ведущих к его понижению. Упражнения, которые повышают тонус Они отлично подходят как в качестве разминки перед фитнесом, так и в качестве утренней & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543364.html "
  },
  {
    "title": "Комплекс упражнений для гипотоников ",
    "textBody": "Туреччина заявила, що переговори про вступ до НАТО зі Швецією та Фінляндією відбудуться 9 березня.  Про це заявив міністр закордонних справ Туреччини Мевлют Чавушоглу, передає  & amp;quot;Європейська правда & amp;quot; з посиланням на CNN Turk.  & amp;quot;Буде розглянуто, чи реалізовано елементи потрійного меморандуму, чи ні. Було дві зустрічі. Ми відклали третю зустріч після спалення Корану. Було б корисно провести третю & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543428.html "
  },
  {
    "title": "Туреччина проведе переговори зі Швецією та Фінляндією щодо вступу в НАТО",
    "textBody": "«Подростки избили парня и выложили видео в интернет», «Одноклассницы унижали девушку из-за ревности», «Преступные молодежные группировки держат в страхе весь район» - подобными заголовками пестрят сообщения СМИ. И сразу становится страшно за своих детей: «Как они там в школе? Не обижает ли кто? А может, обижают, да ребенок молчит?». Как научить своего ребенка действовать в опасных конфликтных & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543363.html "
  },
  {
    "title": "Конфликты в школе: как найти выход",
    "textBody": "Нацкомісія з цінних паперів та фондового ринку (НКЦПФР) встановила порядок розкриття емітентами цінних паперів інформації про їхні зв'язки з державами зони ризику. Йдеться про Росію, Білорусь, Іран та КНДР. Про це йдеться у дайджесті SOE Weekly для ЕП. Таке рішення було прийнято 21 лютого. Згідно з ним, емітенти цінних паперів (до яких належать також держпідприємства та держбанки, які мають & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543427.html "
  },
  {
    "title": "В Україні емітентів цінних паперів зобов'язали звітувати про зв'язки з РФ",
    "textBody": "По глазам можно определить очень многое в состоянии человека, а по коже вокруг глаз – его здоровье и возраст. Здесь очень активны мимические мышцы, ведь глаза участвуют в передаче эмоций, моргают, щурятся, жмурятся. При этом окологлазничная область практически не содержит в себе сальных желез, а ведь кожный жир является основной защитой кожи от высушивания, как передает Интернет-издание для & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543356.html "
  },
  {
    "title": "Уход за кожей вокруг глаз",
    "textBody": "Уряд Франції говорить про саму посушливу в історії країни зиму і, як наслідок, чекає посуху влітку. Франція збирається запровадити обмеження на воду, оскільки найсухіша зима в історії ставить країну в  & amp;quot;стан готовності & amp;quot; щодо посух цього літа, заявив міністр екологічного переходу Крістоф Бешу в інтерв’ю газеті Le Journal du Dimanche, передає Bloomberg.  Бешу збере представників у регіонах, щоб & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543426.html "
  },
  {
    "title": "У Франції через посуху можуть обмежити подачу води населенню та фермерам",
    "textBody": "Грыжа межпозвоночного диска является одним из частых осложнений остеохондроза – чрезвычайно распространенного заболевания у современных жителей городов. Настолько, что остеохондроз относят к болезням цивилизации, так как приводит к нему малоподвижный образ жизни, столь характерный для современного образа жизни. Грыжа позвоночника заболевание чрезвычайно неприятное, так как характеризуется & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543355.html "
  },
  {
    "title": "Методы лечения грыжи позвоночника",
    "textBody": "Україна до кінця 2023 року виконає всі додаткові рекомендації Єврокомісії для вступу в Європейський Союз. Про це заявила віцепрем'єр-міністерка з питань європейської та євроатлантичної інтеграції України Ольга Стефанішина в інтерв’ю Ekathimerini.  & amp;quot;Наразі ми завершили необхідні кроки в семи актуальних напрямках (боротьба з корупцією, верховенство права, ЗМІ, плюс усе, що стосується прав і свобод & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543425.html "
  },
  {
    "title": "Стефанішина окреслила строки, коли Україна виконає додаткові рекомендації Єврокомісії для вступу в ЄС",
    "textBody": "Щитовидная железа является важнейшим органом эндокринной системы, ее заболевания нарушают обмен веществ в организме. Гормоны щитовидной железы регулируют множество процессов, обеспечивающих нормальную жизнедеятельность организма. Болезни щитовидки, как правило, хронические, приводят к дисбалансу всех органов и систем без исключения, и хотя в настоящее время состояние это вполне поддается & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543354.html "
  },
  {
    "title": "Щитовидная железа: профилактика",
    "textBody": "Європейська комісія та Польща запускають ініціативу з пошуку українських дітей, яких окупанти незаконно вивезли з тимчасово окупованих територій України. Про це повідомила речниця Єврокомісії Дана Спінант, пише  & amp;quot;Європейська правда & amp;quot;.  & amp;quot;За оцінками, з початку вторгнення російські війська відправили тисячі українських дітей до Росії. Викрадення українських дітей – це велика соціальна проблема, & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543424.html "
  },
  {
    "title": "Єврокомісія та Польща запускають ініціативу з пошуку викрадених українських дітей",
    "textBody": "Варикоз, или варикозное расширение вен – эта болезнь была известна еще в глубокой древности, о ней писалось в Ветхом Завете и египетских папирусах. Однако эффективно лечить этот недуг научились сравнительно недавно. Что же это такое? Варикоз – болезнь вен, при которой они теряют эластичность, растягиваются и расширяются. Все это вызывает не только ухудшение самочувствия, но – что немаловажно для & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543353.html "
  },
  {
    "title": "Варикозное расширение вен",
    "textBody": "Тепер громадяни України зможуть жити у Грузії без віз протягом повних 2 років. Відповідну постанову видав уряд країни та підписав прем'єр-міністр Іраклі Гарібашвілі.  Раніше жити в Грузії без візи дозволялося не більше року. Потім українцям потрібно було перетнути кордон і в'їхати до Сакартвело заново. Грузія з перших днів повномасштабного вторгнення підтримує Украі & amp;amp;#776;ну та пропонує & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543411.html "
  },
  {
    "title": "Грузія продовжила українцям термін перебування без віз",
    "textBody": "Знаменитая актриса, которая уже не раз пыталась снять с образа материнства розовый шлейф, продолжает выступать за право уважения каждой матери. Кира Найтли убеждена, что наша нация приуменьшает заслуги тех женщин, которые обрели статус мамы. В 2018 году Кира поддала критике Кейт Миддлтон, по ее мнению, женщина не может выглядеть настолько гламурно всего через каких-то семь часов после процесса & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543352.html "
  },
  {
    "title": "Кира Найтли о материнстве и правдивом образе матери",
    "textBody": "Польща надішле Україні залишок обіцяних танків Leopard 2 упродовж найближчих кількох тижнів.  Такі терміни озвучив голова канцелярії прем'єр-міністра Польщі Міхал Дворчик агентству РАР.  Наступну партію передадуть одразу, коли ЗСУ завершать навчання на них.  & amp;quot;Незабаром. Підготовка українських екіпажів має бути завершена. Частина цих танків зараз використовується під час навчання… Це перспектива & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543410.html "
  },
  {
    "title": "У Польщі розповіли, коли передадуть Україні решту танків Leopard",
    "textBody": "Американскую общественность всколыхнули результаты, полученные на днях Национальным институтом рака. Шутка ли, заболеваемость наиболее распространенной формой рака груди сократилась за полтора года — с августа 2002-го по декабрь 2003 г. — на 15 процентов!  Еще более сильное впечатление произвела предполагаемая причина этого сокращения: массовый отказ женщин от гормональной терапии симптомов & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543350.html "
  },
  {
    "title": "С гормонами шутки плохи",
    "textBody": "Президент Росії Володимир Путін намагається створити інформаційні умови, щоб звинуватити Україну і Захід у загрозі існуванню РФ у відповідь на невдачі загарбників на полі бою. Про це йдеться у звіті Інституту вивчення війни (ISW). Аналітики зазначають, що російські офіційні особи просувають інформаційну операцію, яка помилково представляє війну Росії в Україні як критично важливу для подальшого & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543409.html "
  },
  {
    "title": "В ISW пояснили, навіщо Путін робить заяви про зникнення «росіян як народу»",
    "textBody": "Російські окупаційні війська протягом доби 28 лютого 86 разів відкривали вогонь по різним населеним пунктам Херсонської області. Під ворожим вогнем вкотре опинилися житлові квартали Херсона. Про це повідомляє пресслужба Херсонської ОВА. Там зазначають, що російські загарбники 86 разів обстріляли мирні населені пункти Херсонщини. Били з РСЗВ, мінометів, артилерії, танків, БПЛА та & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543342.html "
  },
  {
    "title": "Окупанти не припиняють тероризувати Херсонщину: за добу загинуло 5 людей",
    "textBody": "Армія країни-агресора РФ продовжує терор мирного населення Харківщини. Минулої доби ворог продовжував обстріли населених пунктів Харківського, Чугуївського та Куп'янського районів області. Про це повідомив голова Харківської ОВА Олег Синєгубов.  & amp;quot;Сьогодні зранку окупанти обстрілювали Чугуїв. Зафіксовано три  & amp;quot;прильоти & amp;quot; по місту. Пошкоджено багатоквартирний будинок & amp;quot;, - зазначив Синєгубов. Він & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543417.html "
  },
  {
    "title": "Зранку окупанти обстріляли Чугуїв: пошкоджено багатоквартирний будинок",
    "textBody": "Унаслідок лобового зіткнення пасажирського та вантажного поїздів у Греції загинуло щонайменше 32 людини та 85 отримали поранення. Про це повідомляє агентство Reuters. Лобове зіткнення двох потягів сталося пізно ввечері 28 лютого. Пасажирський потяг рухався з Афін до північного міста Салоніки й зіштовхнувся із вантажним поїздом поблизу міста Ларисса. Наразі невідомо, що саме стало причиною & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543415.html "
  },
  {
    "title": "У Греції зіткнулися пасажирський та вантажний потяги: десятки загиблих і поранених ",
    "textBody": "Фитнес – новомодное веяние, которое призвано помочь представительницам прекрасного пола подкорректировать свою фигуру. Важно суметь перебороть себя, прийти в спортзал и познакомиться с этой эффективной методикой. Слово  & amp;quot;фитнес & amp;quot; пришло в русский язык из английского, где оно означает физиологическое состояние человеческого организма, как передает Интернет-издание для девушек и женщин от 14 до 35 & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543414.html "
  },
  {
    "title": "Польза фитнеса для женского организма",
    "textBody": "Начальник Головного управління розвідки України Кирило Буданов не бачить ознак того, що Китай може поставляти зброю Росії для ведення війни проти України. Про це він сказав у інтерв'ю  & amp;quot;Голосу Америки & amp;quot;.  & amp;quot;Я не поділяю таку думку. Станом на зараз не думаю, що Китай погодиться на передачу озброєнь Росії... Я не бачу жодних ознак, які свідчать про те, що навіть оговорюються такі речі & amp;quot;, - заявив & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543408.html "
  },
  {
    "title": "В ГУР не бачать намірів Китаю постачати зброю до Росії",
    "textBody": "Очень часто после морозной зимы, бесконечных укладок горячим феном и плойкой наши волосы к весне становятся безжизненными, ломкими, тусклыми и сухими. Как вернуть им блеск и силу и каковы особенности весеннего ухода? Для начала стоит помнить, что неживые кончики волос стоит срезать, т.е. важно обновить стрижку. Теперь можно переходить к восстановительным процедурам и помнить важные правила & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543341.html "
  },
  {
    "title": "Особенности весеннего ухода за волосами",
    "textBody": "Начальник Головного управління розвідки України Кирило Буданов вважає, що Росія вже зазнає краху у своїх намаганнях скинути чинну владу в Молдові. Про це він сказав у інтерв'ю  & amp;quot;Голосу Америки & amp;quot;.  & amp;quot;Щодо зміни уряду: треба подивитися на людину, яка прийшла. Прийшов Дорін Речан - це досить фахова людина, і це військовий блок, силовий блок, вірніше так сказати. Тому, зрозуміло, що ситуація не & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543407.html "
  },
  {
    "title": "Застосовані заходи унеможливлюють намагання РФ скинути владу в Молдові - Буданов",
    "textBody": "Быть всегда в настроение, выглядеть молодо, свежо и красиво помогут 10 простых правил, которые нужно соблюдать каждый день.  1. Будь спокойной по утрам Не спеши! Это главное правило, с которого нужно начать день. Забудь о сумасшедшем беге по комнатах, завтраке на ходу и макияже в машине. Пусть утро будет тихим и уютным – это залог успешного дня. 2. Ешь настоящую еду Нездоровой пище не может & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543340.html "
  },
  {
    "title": "10 ежедневных правил счастливой женщины",
    "textBody": "27 лютого Україна отримала перший транш у $1,25 млрд із нещодавно оголошеного США пакету допомоги на $2,5 млрд, які планується виділити у лютому та березні цього року. Про це повідомляє пресслужба Міністерства фінансів. «Ми вдячні Уряду Сполучених Штатів за непохитну підтримку України. Завдяки залученому фінансуванню ми і надалі спроможні підтримувати стійкість функціонування системи державного & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543406.html "
  },
  {
    "title": "Україна отримала грант від США на $1,25 мільярда",
    "textBody": "Перечень овощей и фруктов, представляющих наибольшую опасность для человеческого организма в весенний период, назвали учёные. По словам исследователей, многие продукты в это время года поддаются обработке химикатами, поэтому употреблять их в пищу категорически не рекомендуется, как передает Интернет-издание для девушек и женщин от 14 до 35 лет Pannochka.net  Как правило, фрукты и овощи, которые & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543385.html "
  },
  {
    "title": "Ученые назвали овощи и фрукты, представляющие наибольшую опасность весной",
    "textBody": "Ученые из Корнелльского университета установили, что ожирение притупляет чувство вкуса, вынуждая людей употреблять больше калорийных продуктов, богатых сахаром, жиром или солью, чтобы получить желаемое удовлетворение.  По словам специалистов, вкусовые рецепторы на языке, отвечающие за восприятие того или иного вкуса, состоят примерно из 50-100 клеток. Рецепторы обновляются каждые 10 дней в ходе & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543405.html "
  },
  {
    "title": "Ожирение притупляет чувство вкуса ",
    "textBody": "Многим людям знакома история, когда обещаешь себе съесть маленький кусочек пиццы или одну конфету, а в результате поглощаешь всю пиццу или целую коробку конфет. Некоторые продукты на самом деле вызывают привыкание в большей степени, чем другие, и это неудивительно, ведь почти все они содержат большое количества жира или сахара (или того и другого вместе).  Ученые из Университета Колорадо провели & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543404.html "
  },
  {
    "title": "Ученые назвали 10 продуктов, вызывающих привыкание",
    "textBody": "Ученые установили, что употребление красного мяса приводит к раку толстой кишки у женщин. Если от него полностью отказаться, то есть 100% гарантия избежания данной болезни. Исследователи заявили, что те, кто использует в своем пищевом рационе красное мясо, подвергаются большому риску заболевания толстой кишки. По прогнозам, уже к 2030 году количество диагнозов данного вида рака превысит 20 & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543403.html "
  },
  {
    "title": "Отказ женщин от красного мяса спасёт от рака прямой кишки",
    "textBody": "Ученые установили, что употребление красного мяса приводит к раку толстой кишки у женщин. Если от него полностью отказаться, то есть 100% гарантия избежания данной болезни. Исследователи заявили, что те, кто использует в своем пищевом рационе красное мясо, подвергаются большому риску заболевания толстой кишки. По прогнозам, уже к 2030 году количество диагнозов данного вида рака превысит 20 & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543402.html "
  },
  {
    "title": "Отказ женщин от красного мяса спасёт от рака прямой кишки",
    "textBody": "Красивый мужчина в современном мире – это образ одинокого метросэксуала, который настолько поглощен заботой о семье, что ему абсолютно не до семьи и уж тем более он не готов делить кров с кричащим младенцем или разрушающим все вокруг себя трехлеткой. Тем не менее, буквально у всех на виду есть немало голливудских актеров, которые и выглядят прекрасно, и состоялись как отличные отцы. Мэл & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543401.html "
  },
  {
    "title": "Голливудские актеры: отцовство как лучшая роль",
    "textBody": "В последние годы широкое распространение получили неинвазивные методы диагностики, к которым относятся компьютерная и магнитно-резонансная томография (КТ и МРТ). В народе их называют исследованиями «в трубе». Высокая информативность в сочетании с простотой процедуры для пациента позволяет использовать КТ и МРТ практически во всех областях медицины. Необходимо отметить, что эти методики & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543400.html "
  },
  {
    "title": "Компьютерная и магнитно-резонансная томография",
    "textBody": "Ученые утверждают, что инсульт затрагивает не только физическую часть жизни человека. Новейшие исследования показали, что людям, перенесшим острое нарушение кровообращения в мозгу, становится сложнее жить в целом, как передает Интернет-издание для девушек и женщин от 14 до 35 лет Pannochka.net  Американские ученые проанализировали состояние людей перенесших инсульт. Для этого они отобрали 1195 & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543399.html "
  },
  {
    "title": "Учёные назвали истинное влияние инсульта на организм человека",
    "textBody": "Кожа груди стареет быстрее, чем кожа лица. Поэтому важно начать своевременный уход прежде чем начнутся процессы старения. Для того, чтобы всю жизнь блистать своим декольте в сексуальных нарядах каждая женщина должна знать, что кожа груди слишком чувствительна и имеет мало подкожного жира, а значит морщины и растяжки на ней появляются уже после 35 лет, если не ухаживать правильно, как передает & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543395.html "
  },
  {
    "title": "Как сохранить молодость кожи груди",
    "textBody": "Насморк у грудничка - проблема не пустяковая. Ведь заложенный носик мешает крохе сосать грудь, а осложнения при несвоевременном или неправильном лечении могут быть очень даже серьезными. Проверка на зрелость Если твоему ребенку еще нет 2,5 месяцев и у него начал хлюпать носик, не нужно сразу паниковать. В таком возрасте выделения из носика не всегда означают ринит. У маленьких детей слизистая & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543398.html "
  },
  {
    "title": "Насморк у грудничка: в чем его основные опасности",
    "textBody": "Весной так хочется выглядеть свежо, обворожительно и легко. Нашему лицу в весенний период нужен особый уход, и эти простые домашние маски помогут сделать кожу свежей и сияющей. Маска для свежести лица из петрушки - 1 морковь- 1 пучок петрушки- 2 ст. л. жирной сметаны Измельчить очищенную морковь и петрушку в блендере до образования кашицы. Добавить сметану, перемешать.Нанести маску из & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543397.html "
  },
  {
    "title": "Лучшие домашние маски для свежести лица",
    "textBody": " Офіс простих  рішень та результатів зробив заяву щодо стану реформ в країні.    “За останні кілька років було зроблено лише кілька спроб щось  реформувати, але фактично з усіх сотень державних органів було реформовано лише  один — корумпована ДАБІ перетворилася на нову сервісну структуру ДІАМ. На цьому  майже все. Окрім Міністра розвитку громад та територій України Олексія  Чернишова & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543396.html "
  },
  {
    "title": "Декілька спроб реформування та всього один реформований орган: стан реформ в країні",
    "textBody": "Ученые разработали специальную текстуру, способную затягивать раны всего лишь за несколько секунд. По словам исследователей, эластичный клей можно будет использовать во время операций, чтобы не тратить время на наложение швов. Специальный клей ученые назвали MeTro, и его текстура состоит их особых активных белков, которые под воздействием ультрафиолета перестраивают структуру и становятся & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/521272.html "
  },
  {
    "title": "Ученые создали специальный эластичный клей, заживляющий раны за минуту",
    "textBody": "Оптимистичные люди отличаются более здоровым сердцем и в целом меньше подвержены риску сердечно-сосудистых заболеваний. Об этом говорится в новом исследовании специалистов из University of Illinois, опубликованном в журнале BMJ Open. В рамках этого исследования ученые проанализировали данные о 4900 жителях США латиноамериканского происхождения. По мнению ученых, эта группа наиболее уязвима, так & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543394.html "
  },
  {
    "title": "Оптимистичные люди отличаются более здоровым сердцем",
    "textBody": "Рак молочной железы (РМЖ) занимает первое место среди онкологических заболеваний женщин — составляет 16% всех случаев рака. Встречается во всех возрастных группах. По статистике, каждая 8-я женщина имеет риск получить РМЖ. Ежегодно в мире выявляется 1 250 000 случаев заболевания РМЖ. Вероятность заболевания резко повышается после 40 лет, как передает Интернет-издание для девушек и женщин от 14 до & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543393.html "
  },
  {
    "title": "Что мы знаем о раке груди",
    "textBody": "Из каждых 4 аллергиков у 3 этой болезни нет. Диагноз «аллергия» многие запросто ставят себе сами, даже не обращаясь к врачу. А зачем? Препараты от этой болезни тоже хорошо известны - о них постоянно напоминает нам реклама, да и продаются они официально без рецепта. Зачем идти к врачу, если он назначит их же? Эта ситуация сегодня вполне обычна. Но поступать так не стоит. Мало того что вы & amp;amp;nbsp;...",
    "source": "E-News",
    "PubDate": "2023-04-25T12:28:00Z",
    "URL": " http://e-news.com.ua/show/543392.html "
  }
]
